<html>
<head>
                    <title>DEPORTES</title>
</head>
<body>
<h1><p align="centert">DEPORTES</p></H1>




El deporte es una actividad reglamentada, normalmente de car&aacute;cter competitivoy que puede<br>
 mejorar la condici&oacute;n f&iacute;sica2​ de quien lo practica, y adem&aacute;s tiene propiedades que lo<br>
 diferencian del juego.<br>
<br>
<br>
La Real Academia Espa&ntilde;ola, en su Diccionario de la lengua espa&ntilde;ola, define deporte como una<br>
 «actividad f&iacute;sica, ejercida como juego o competici&oacute;n, cuya pr&aacute;ctica supone entrenamiento y <br>
sujeci&oacute;n a normas»; tambi&eacute;n, en una segunda acepci&oacute;n, m&aacute;s amplia, como recreac&oacute;n, <br>
pasatiempo, placer, diversi&oacute;n o ejercicio f&iacute;sico, por lo com&uacute;n al aire libre.Por otra parte, <br>
la Carta Europea del deporte lo define como:Todas las formas de actividades f&iacute;sicas que <br>
mediante una participaci&oacute;n organizada o no, tienen como objetivo la expresi&oacute;n o la mejora <br>
de la condici&oacute;n f&iacute;sica y ps&iacute;quica, el desarrollo de las relaciones sociales o la obtenci&oacute;n de <br>
resultados en competici&oacute;n de todos los niveles».<br>
<br>
<br>
Institucionalmente, para que una actividad sea considerada deporte, debe estar avalada por<br> 
estructuras administrativas y de control que se encargan de reglamentarlo (las organizaciones<br>
 deportivas). El hecho de que alguna actividad no est&eacute; reconocida institucionalmente como<br>
 deporte, no impide que pueda estarlo popularmente, como ocurre con el deporte rural o con los<br>
 deportes alternativos.<br>
<br>
<br>
La mayor&iacute;a de las definiciones de deporte lo definen como «actividad f&iacute;sica», pero existen <br>
actividades de bajo o nulo ejercicio f&iacute;sico que son consideradas como deportes por <br>
asociaciones como el COI, por ejemplo el ajedrez,&oacute;, el tiro deportivo y los Deportes electr&oacute;nico,<br>
 por pensarse que la concentración y habilidades mentales necesarias para destacar en ellas<br>
 requieren una buena forma f&iacute;sica. Por el contrario,existen actividades f&iacute;sicas extenuantes que<br>
no son un deporte, por no cumplir con otros elementos de la definici&oacute;n.<br>
<br>
<br>
As&iacute; mismo, de acuerdo con el Comit&eacute; Ol&iacute;mpico Internacional, la pr&aacute;ctica del deporte es un<br>
 derecho humano, y uno de los principios fundamentales del Olimpismo es que «toda persona <br>
debe tener la posibilidad de practicar deporte sin discriminaci&oacute;n de ning&uacute;n tipo y dentro del <br>
esp&iacute;ritu ol&iacute;mpico, que exige comprensi&oacute;n mutua, solidaridad y esp&iacute;ritu<BR>
 de amistad y de juego limpio.
<p aling="right">
<video src="multimedia/basquet.mp4" controls width="640" height="480"></video>
</p>





















</body>
</html>