<html>
<head>
                    <title>HISTORIA</title>
</head>
<body bgcolor="black">
<h1><p align="rigth"><font color="white">HISTORIA</font></p></H1>
  <BLOCKQUOTE><p><font color="white" face="Cambria">La historia es la ciencia que tiene como objetivo el estudio de sucesos
 del pasado, tradicionalmente de la humanidad, y como m&eacute;todo, el propio de las ciencias sociales/humanas, as&iacute; como el de las 
ciencias naturales en un marco de interdisciplinariedad. Se trata de la disciplina que estudia y narra cronol&oacute;gicamente los acontecimientos pasados.
 Se denomina tambi&eacute;n «historia» al periodo que transcurre desde la aparici&oacute;n de la escritura hasta la actualidad, aunque es un convencionalismo 
ampliamente superado, y se considera a la prehistoria tambi&eacute;n como parte intr&iacute;nseca de la historia.
<br>
M&aacute;s all&aacute; de las acepciones propias de la ciencia hist&oacute;rica, ciencia de la historia, ciencias hist&oacute;ricas o ciencias de la historia, «historia», 
en el lenguaje usual, es la narraci&oacute;n de cualquier suceso, incluso de sucesos imaginarios y de mentiras; sea su prop&oacute;sito el enga&ntilde;o,
 el placer est&eacute;tico o cualquier otro (ficción hist&oacute;rica). Por el contrario, el prop&oacute;sito de la ciencia hist&oacute;rica es averiguar los hechos y procesos
 que ocurrieron y se desarrollaron en el pasado e interpretarlos ateniéndose a criterios de la mayor objetividad posible; aunque la posibilidad
 de cumplimiento de tales prop&oacute;sitos y el grado en que sean posibles son en s&iacute; mismos objetos de estudio de la historiolog&iacute;a o teor&iacute;a de la historia, 
como epistemolog&iacute;a o conocimiento cient&iacute;fico de la historia.
<br>
A su vez, se llama «historia» al pasado mismo, e incluso puede hablarse de una «historia natural» en que la humanidad no estaba presente
 (t&eacute;rmino cl&aacute;sico ya en desuso, que se utilizaba en oposici&oacute;n a la historia social, para referirse no solo a la geolog&iacute;a y la paleontolog&iacute;a, sino
 tambi&eacute;n a muchas otras ciencias naturales —las fronteras entre el campo al que se refiere tradicionalmente este t&eacute;rmino y el de la prehistoria 
y la arqueolog&iacute;a son imprecisas, a trav&eacute;s de la paleoantropolog&iacute;a—, y que se pretende complementar con la historia ambiental o ecohistoria​, 
y actualizarse con la denominada «Gran Historia»: campo acad&eacute;mico interdisciplinar que se define como "el intento de comprender de manera 
unificada, la historia del Cosmos o Universo, la Tierra, la vida y la humanidad", cubriendo los acontecimientos ocurridos desde el Big Bang hasta la
 historia del mundo actual).
<br>
Ese uso del t&eacute;rmino «historia» lo hace equivalente a «cambio en el tiempo». En ese sentido, se contrapone al concepto de filos&oacute;fico equivalente
 a esencia o permanencia (lo que permite hablar de una filosof&iacute;a natural en textos cl&aacute;sicos y en la actualidad, sobre todo en medios acad&eacute;micos anglosajones, 
como equivalente a la f&iacute;sica). Para cualquier campo del conocimiento, se puede tener una perspectiva hist&eacute;rica —el cambio— o bien filos&oacute;fica —su esencia—.
 De hecho, puede hacerse eso para la historia misma (v&eacute;ase tiempo histórico) y para el tiempo mismo (v&eacute;ase Historia del tiempo, de Stephen Hawking,
 libro de divulgaci&oacute;n sobre cosmolog&iacute;a). En este sentido, todo pasado en relación con el presente hace alusión al tiempo y a su cronolog&iacute;a, y por lo tanto tener historia.
<br>
En las ciencias de la salud, se utiliza el concepto de historia cl&iacute;nica para el registro de datos sanitarios significativos de un paciente, que se remontan hasta 
su nacimiento o incluso hacer lo propio con respecto a su herencia gen&eacute;tica.
<br>
Se denomina historiador o historiadora a la persona encargada del estudio de la historia. Al historiador profesional se le concibe como el especialista en
 la disciplina académica de la historia, y al historiador no profesional se le suele denominar cronista..</font></p>   </BLOCKQUOTE>


<align="left"><iframe src="https://giphy.com/embed/kIQqPYOcP3bEKhbpF8" width="480" height="269" frameBorder="1" bordercolor=white class="giphy-embed" allowFullScreen></iframe><p><a href="https://giphy.com/gifs/beteve-barcelona-historia-via-laietana-kIQqPYOcP3bEKhbpF8"></align>


                                     


</body>
</html>

















</body>
</html>